/* connection error alert title */
"connection error" = "verbindings fout";

/* Mobile number or password are not correct */
"Mobile number or password are not correct" = "Mobiel nummer of paswoord zijn niet juist";

/* No internet connection available */
"No internet connection available" = "Geen internet verbinding beschikbaar";

/* no success alert title */
"no success" = "geen succes";

/* Last refresh at */
"Last refresh at" = "Gegevens van %@";

/* MB to use */
"MB to use" = "%@ \nte gebruiken";

/* MB used */
"MB used" = "%@ \ngebruikt";

/* Password */
"Password" = "Paswoord";

/* Proximus Mobile Number */
"Proximus Mobile Number" = "Proximus Mobiel Nummer";

/* usage from to */
"usage from to" = "gebruik van %1$@ tot %2$@";

/* alert when no credentials */
"no credentials" = "Geen mobiel nummer en paswoord beschikbaar.\nDruk i onderaan rechts om uw gegevens in te voeren.";